Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: La stanza prende il nome da un busto marmoreo del cosiddetto Druso maggiore, figliastro amatissimo dell'imperatore Ottaviano, morto giovane per una caduta da cavallo.
es: La sala toma su nombre de un busto en mármol del que se llamara Druso mayor, hijastro amadísimo del Emperador Octaviano, fallecido de joven tras caer del caballo.

source: Nel ‘600 quest'ambiente era noto come “Stanza Urbana”, in onore di papa Urbano VIII che l'aveva destinato a sala di udienza collegata al suo appartamento privato.
es: En el siglo XVII este ambiente se conocía como “Sala Urbana”, en honor del papa Urbano VIII, que lo había destinado a sala de audiencias, comunicante con su apartamento particular.

source: Alla fine dell'800 invece re Umberto I aveva qui la sua camera da letto.
es: En cambio, a fines del siglo XIX, el rey Humberto I tenía aquí su dormitorio.

source: Il fregio dipinto sulle pareti della sala risale all'epoca dei Savoia.
es: El friso pintado en las paredes de la sala se remonta a la época de los Saboya.

source: Le scritte sugli scudi retti da putti si riferiscono a celebri battaglie romane ma anche a fatti dei tempi di Carlo Alberto e di Vittorio Emanuele II.
es: Las inscripciones en los escudos sostenidos por amorcillos se refieren a batallas romanas célebres pero también a episodios de los tiempos de Carlos Alberto y de Víctor Manuel II.

source: In questo modo si voleva instaurare un parallelismo tra l'Impero romano e l'espansione dello Stato sabaudo.
es: De esta forma, se pretendía instaurar un paralelismo entre el imperio romano y la expansión del Estado de los Saboya.

source: Nel fregio si notano, oltre all'aquila sabauda, alcune margherite che alludono alla consorte di re Umberto, la regina Margherita.
es: En el friso destacan, además del águila de los Saboya, algunas margaritas, aludiendo a la esposa del rey Humberto, la reina Margarita.

source: Sotto un bel quadro di stile caravaggesco raffigurante San Girolamo penitente troviamo una commode settecentesca a fondo nero, realizzata a Parigi utilizzando alcuni raffinati pannelli in lacca giapponesi.
es: Debajo de un hermoso lienzo en estilo Caravaggio, que muestra a San Jerónimo penitente, hay una cómoda dieciochesca de fondo negro, realizada en París utilizando algunos refinados paneles japoneses de laca.

source: Ne è autore l'ebanista Bernard Vanrisamburg, che probabilmente realizzò questo prestigioso mobile per re Luigi XV.
es: La construyó el ebanista Bernard Vanrisamburg, que probablemente había realizado este mueble prestigioso para el rey Luis XV.

source: Notevole anche il mobilio settecentesco che arreda la sala; proviene dal ducato di Parma e presenta un prezioso rivestimento in arazzo a fondo rosso raffigurante animali e paesaggi.
es: También cabe notar los muebles dieciochescos que decoran la sala; proceden del ducado de Parma y presentan un precioso revestimiento en tapiz de fondo rojo con animales y paisajes.

source: Altri cinque pezzi della medesima serie si conservano nella Sala dello Zodiaco.
es: Otras cinco piezas de la misma serie se encuentran en la Sala del Zodíaco.

source: Piano Terra
es: Planta Noble

source: SALA DELLA MUSICA
es: SALA DE LA MÚSICA

source: La sala della musica prende il nome dalla presenza di un fortepiano inglese e di alcuni arredi decorati con strumenti musicali.
es: La Sala de la Música debe su nombre a la presencia de un fortepiano inglés y de algunos muebles decorados con instrumentos musicales.

source: L'assetto attuale della stanza presenta ancora importanti elementi dell'allestimento di inizio dell'800, quando fu destinata a studio di Napoleone.
es: El decorado actual de la habitación todavía presenta algunos elementos importantes del mobiliario de principios del siglo XIX, cuando se la había destinado a estudio de Napoleón.

source: Dalle sei finestre della stanza l'imperatore avrebbe potuto godere di uno spettacolare panorama e avere un simbolico dominio visivo dell'intera città.
es: Desde las seis ventanas del cuarto el emperador hubiera podido gozar de un panorama espectacular y tener un simbólico dominio visual de toda la ciudad.

source: Agli anni dell'occupazione francese risale la decorazione della volta, che reca al centro una grande tela del pittore bolognese Pelagio Palagi dedicata a Giulio Cesare, raffigurato mentre detta ad alcuni scrivani i suoi Commentari, cioè il De bello gallico e il De bello civili.
es: Se remonta a los años de la ocupación francesa el decorado de la bóveda, que exhibe en el centro un gran lienzo del pintor boloñés Pelagio Palagi dedicado a Julio César, representado en el acto de dictar a algunos escribanos sus Commentarii, o sea el De bello gallico y el De bello civili.

source: Napoleone era un appassionato della figura di Cesare e dei suoi testi letterari, tanto che nel quadro del Quirinale il condottiero romano è raffigurato con la fisionomia dell'imperatore francese.
es: Napoleón era un apasionado de la figura de César y de sus textos literarios, tanto que en el cuadro del Quirinal el líder romano está representado con la fisionomía del emperador francés.

source: Risale al progetto napoleonico anche la decorazione della parte restante della volta, nella quale spiccano sei tondi a fondo azzurro con le divinità pagane protettrici di Roma.
es: También se remonta al proyecto napoleónico el decorado de la parte restante de la bóveda, donde resaltan seis tondos de fondo azul con las divinidades paganas protectoras de Roma.

source: Questi dipinti sono opera di Felice Giani, il più originale dei pittori neoclassici italiani, artista che aderì con entusiasmo all'ideologia rivoluzionaria e all'espansione dell'impero napoleonico; per questa ragione lavorò spesso su committenza francese e in Quirinale decorò molte delle stanze dell'appartamento del Bonaparte.
es: Estas pinturas son obra de Felice Giani, el más original de los pintores neoclásicos italianos, un artista que se adhirió con entusiasmo a la ideología revolucionaria y a la expansión del imperio napoleónico; por esta razón trabajó a menudo con clientes franceses, y en el Quirinal decoró muchas de las habitaciones del apartamento de Napoleón.

source: I dipinti sulle pareti risalgono agli inizi dell'800 e raffigurano diversi membri della famiglia Savoia.
es: Las pinturas en las paredes se remontan a principios del siglo XIX y representan a varios miembros de la familia de los Saboya.

source: SALA DELLE VIRTU'
es: SALA DE LAS VIRTUDES

source: La sala prende nome dalle quattro Virtù cardinali che compaiono nel fregio affrescato sulle pareti, dipinto nel 1616 da Cesare Rossetti.
es: La sala toma su nombre de las cuatro Virtudes cardinales que aparecen en el friso pintado en las paredes, obra de Cesare Rossetti realizada en 1616.

source: Oltre alle Virtù la decorazione del fregio comprende dieci finti quadri dedicati a riposanti vedute paesaggistiche.
es: Además de las Virtudes, la decoración del friso incluye diez falsos cuadros dedicados a relajantes vistas de paisajes.

source: Come nelle sale che seguono, il centro della volta recava lo stemma di papa Paolo V che nell'800 fu modificato con l'emblema di Pio IX.
es: Al igual que en las salas sucesivas, en el centro de la bóveda podía verse el escudo del papa Pablo V, que en el siglo XIX fue sustituido por el de Pío IX.

source: L'arazzo con la Cacciata dei mercanti dal Tempio fa parte di una maestosa serie dedicata al Nuovo Testamento, tessuta nella manifattura parigina dei Gobelins a metà del ‘700.
es: El tapiz con la Expulsión de los mercaderes del Templo forma parte de una majestuosa serie dedicada al Nuevo Testamento, tejida en la manufactura parisina de los Gobelins a mediados del siglo XVIII.

source: La serie è composta complessivamente da otto pezzi, quattro dei quali sono rimasti in Quirinale mentre gli altri sono conservati nelle collezioni pontificie.
es: La serie completa consta de ocho piezas, cuatro de las cuales han permanecido en el Quirinal mientras que las otras son conservadas en las colecciones pontificias.

source: Un altro arazzo di questo gruppo è esposto nella Sala del Diluvio.
es: Otro tapiz de este grupo está colgado en la Sala del Diluvio.

source: Ai lati dell'arazzo si trovano due grandiosi vasi in terracotta realizzati in Messico alla fine del ‘600; sono sistemati su due eleganti basi lignee dorate del ‘700.
es: A los dos lados del tapiz se encuentran dos jarrones de terracota hechos en México a fines del siglo XVII; están colocados sobre elegantes bases del siglo XVIII de madera dorada.

source: Gli altri due vasi fanno parte di una straordinaria collezione di porcellane orientali raccolta dai papi nella seconda metà del ‘700; i basamenti furono realizzati appositamente per esporre tutti i grandi vasi nella galleria del Quirinale.
es: Los otros dos jarrones pertenecen a una extraordinaria colección de porcelanas orientales reunida por los papas de la segunda mitad del siglo XVIII; las bases se realizaron precisamente para exponer todos los grandes jarrones a lo largo de la galería del Quirinal.

source: SALA D'ERCOLE
es: SALA DE HÉRCULES

source: Ci troviamo in una delle sale più recenti del Quirinale, fu creata infatti nel 1940 smantellando le stanze dell'appartamento invernale pontificio per ricavarne una nuova Sala del Trono.
es: Nos encontramos en una de las salas más recientes del Quirinal que, de hecho, se creó en 1940 cuando se desmantelaron las estancias del antiguo apartamento pontificio para realizar una nueva Sala del Trono.

source: Oltre alle grandi porcellane orientali, che abbiamo visto già in altre sale del palazzo, in questo ambiente è notevole il gruppo di tre arazzi, tessuti a Parigi presso le manifatture reali dei Gobelins tra la fine del ‘600 e l'inizio del secolo successivo.
es: Además de las grandes porcelanas orientales, que ya hemos admirado en otras salas del palacio, en ésta merece mencionarse el grupo de tres tapices, tejidos en París en las manufacturas reales de los Gobelins entre finales del siglo XVII y comienzos del siglo XVIII.

source: Raffigurano i cosiddetti Trionfi degli Dei, cioè scene legate alle figure di Apollo, Minerva e Ercole, mitico eroe che dà il nome alla sala.
es: En ellos se representan los denominados Triunfos de los Dioses, es decir escenas ligadas a las

source: introdurre valigie, trolley, sacche, zaini, bottiglie di plastica o vetro, lattine, ombrelli, oggetti appuntiti, taglienti o contundenti;
es: Introducir maletas, trolleys, bolsones, mochilas, botellas de plástico o de vidrio, latas, paraguas, objetos puntiagudos, de corte o contundentes.

source: Modalità di accesso per persone con disabilità
es: Es preciso respetar las indicaciones generales de la señalización.

source: Durante il percorso della visita è possibile utilizzare ascensori e altri mezzi idonei a superare le barriere architettoniche.
es: Durante la visita será posible servirse de ascensores u otros medios que ayuden a superar las barreras arquitectónicas.

source: Per l'attraversamento dei giardini potrebbero sussistere problemi negli spostamenti con carrozzine e passeggini, data la presenza di ghiaia.
es: Durante la visita a los jardines, podrían surgir problemas para los desplazamientos con sillas de ruedas o cochecitos, por la presencia de grava.

source: Non vedenti e ipovedenti
es: Invidentes e hipovidentes

source: SALA DEGLI AMBASCIATORI
es: SALA DE LOS EMBAJADORES

source: In epoca sabauda la sala era adibita al ricevimento del corpo diplomatico accreditato, uso che ancora oggi persiste in occasione di visite ufficiali di Capi di Stato al Quirinale.
es: En la época de los Saboya la sala se utilizaba para recibir al cuerpo diplomático acreditado, uso que todavía perdura en la actualidad en ocasión de las visitas oficiales de Jefes de Estado al Quirinal.

source: Anche questo ambiente faceva parte della Galleria di Alessandro VII e ha condiviso le vicende storiche e di restauro delle sale Gialla e di Augusto.
es: Esta estancia también formaba parte de la Galería de Alejandro VII y ha compartido las vicisitudes históricas y de restauración de las salas Amarilla y de Augusto.

source: Troviamo anche qui gli affreschi della metà del ‘600, visibili tra le finestre e nei riquadri in alto con scene bibliche; queste ultime sono intervallate da pitture ottocentesche che coprono la parte superiore delle colonne.
es: Aquí también encontramos los frescos de mediados del siglo XVII, que pueden verse entre las ventanas y en los recuadros con escenas bíblicas de la parte superior; a éstas se alternan pinturas del siglo XIX que cubren la parte superior de las columnas.

source: Del ciclo pittorico barocco fa parte anche la grande Adorazione dei pastori, di Carlo Maratta, che conclude la serie delle scene tratte dalla Bibbia con una splendida immagine della nascita di Cristo.
es: También pertenece al ciclo pictórico barroco la gran Adoración de los pastores, de Carlo Maratta, que cierra la serie de las escenas inspiradas en la Biblia con una espléndida imagen del nacimiento de Cristo.

source: Nella parete di fronte, invece, il dipinto murale raffigurante la Missione degli Apostoli fu eseguito da Tommaso Minardi nel 1864 e rappresenta l'ultima importante opera realizzata nel palazzo papale prima della trasformazione del Quirinale in sede dei re d'Italia.
es: En la pared de enfrente, en cambio, la pintura mural que representa la Misión de los Apóstoles fue realizada en 1864 y constituye la última obra de importancia llevada a cabo en el palacio papal antes que el Quirinal fuera transformado en sede de los reyes de Italia.

source: Come nelle altre due sale della galleria, qui i lavori effettuati in epoca napoleonica comportarono il rifacimento del pavimento, che in questo caso fu arricchito da pannelli a mosaico.
es: Al igual que en las otras dos salas de la galería, en ésta las obras efectuadas en la época napoleónica conllevaron un cambio del pavimento, que en este caso se enriqueció con paneles en mosaico.

source: SALA DELLA PACE
es: SALA DE LA PAZ

source: Anche questa sala faceva parte dell'appartamento preparato per Napoleone ed era dedicata al tema della Pace.
es: También esta sala formaba parte del apartamento preparado para Napoleón, y estaba dedicada al tema de la Paz.

source: Nel soffitto vediamo una movimentata scena che illustra un sacrificio pagano presso due altari, uno dedicato alla pace, l'altro a Giano.
es: En el cielorraso vemos una escena animada que ilustra un sacrificio pagano junto a dos altares, uno dedicado a la paz, y el otro a Jano.

source: Quest'ultima divinità era collegata al tema della pace ma al tempo stesso richiamava il nome del pittore autore dei dipinti: Felice Giani.
es: Este último dios estaba vinculado con el tema de la paz, pero al mismo tiempo recordaba el nombre del pintor autor de las obras: Felice Giani.

source: Altri dipinti dello stesso autore decoravano il soffitto, ma furono sostituiti da specchi all'inizio del ‘900.
es: Otras pinturas del mismo autor decoraban el cielorraso, pero a principios del siglo XX fueron reemplazadas con espejos.

source: Attraverso il tema svolto in questa stanza si voleva esaltare la figura di Napoleone come apportatore di pace, condizione nella quale potevano prosperare le arti e le lettere.
es: Con el tema de esta sala se quería exaltar la figura de Napoleón como portador de paz, condición en la hubieran podido prosperar las artes y las letras.

source: Per questa ragione il fregio in gesso delle pareti è dedicato a pittori, scultori, architetti e musicisti, i cui ritratti sono inseriti entro medaglioni.
es: Por ello, el friso en yeso de las paredes está dedicado a pintores, escultores, arquitectos y músicos, cuyos retratos aparecen dentro de medallones.

source: Accanto a ogni medaglione si trova una Fama alata che incorona d'alloro i ventidue personaggi.
es: Al lado de cada medallón figura una Fama alada que corona con laurel a los veintidós personajes.

source: Gli artisti raffigurati sono in parte italiani e in parte francesi, con l'eccezione del compositore austriaco Haydn, inserito nel fregio perché particolarmente apprezzato da Napoleone.
es: Los artistas retratados son en parte italianos y en parte franceses, con la sóla excepción del compositor austriaco Haydn, que figura en el friso porque era muy apreciado por Napoleón.

source: Il fregio è opera del romano Alessandro d'Este, allievo prediletto del grande scultore neoclassico Antonio Canova.
es: El friso es obra del romano Alejandro d'Este, alumno predilecto del gran escultor neoclásico Antonio Canova.

source: Canova non realizzò alcuna opera per il Quirinale ma partecipò all'elaborazione del programma iconografico da dispiegare nelle sale del palazzo napoleonico.
es: Canova no realizó ninguna obra para el Quirinal, pero participó en la elaboración del programa iconográfico a desplegar en los aposentos del palacio napoleónico.

source: LOGGIA D'ONORE
es: GALERÍA DE HONOR

source: Quando in Quirinale si svolgono le consultazioni per la formazione del nuovo governo, in questa sala i rappresentanti dei partiti politici rilasciano le dichiarazioni alla stampa dopo l'incontro con il Capo dello Stato.
es: Cuando en el Quirinal se desarrollan las consultas para la formación de un nuevo gobierno, es en esta sala donde los representantes de los distintos partidos políticos hacen sus declaraciones a la prensa después de entrevistarse con el Jefe del Estado.

source: La sala fa parte della villa cinquecentesca costruita da Ottaviano Mascarino per papa Gregorio XIII; in origine era una loggia aperta, struttura tipica delle residenze estive.
es: La sala forma parte de la villa del siglo XVI que Ottaviano Mascarino construyó para el papa Gregorio XIII; en origen era una galería abierta, una estructura característica de las residencias de verano.

source: La chiusura dei grandi archi con finestre risale al ‘700, e proprio a causa dei cinque finestroni questa parte del palazzo è nota oggi come la “Vetrata”.
es: El cierre con ventanas de los grandes arcos se remonta al siglo XVIII y debido precisamente a sus cinco ventanales esta parte del palacio es conocida hoy en día como la “Vetrata”, la vidriera.

source: I dipinti sulla volta e nelle lunette, dedicati alle Arti, sono datati ai primi tempi del regno di Vittorio Emanuele III, nel 1908.
es: Las pinturas de la bóveda y de las lunetas, dedicadas a las Artes, datan de los primeros tiempos del reinado de Víctor Manuel III, en 1908.

source: Otto delle dodici colonne allineate lungo le pareti della sala provengono dalla Cappella Paolina: facevano parte della transenna marmorea che divideva trasversalmente lo spazio della cappella, struttura che fu smantellata in occasione delle nozze del principe Umberto nel gennaio del 1930.
es: Ocho columnas de la fila de diez que se encuentran alineadas a lo largo de las paredes de la sala proceden de la Capilla Paulina: formaban parte de la celosía de mármol que dividía el espacio de la capilla en sentido transversal, una estructura que fue eliminada con motivo de los esponsales del príncipe Humberto en enero de 1930.

source: SALA DEI BUSSOLANTI
es: SALA DE LOS “BUSSOLANTI”

source: La stanza mantiene ancora oggi una denominazione legata al lessico della corte pontificia, i Bussolanti erano infatti gli addetti alle anticamere del papa.
es: La estancia todavía conserva la denominación vinculada con el léxico de la corte pontificia: los “Bussolanti” eran de hecho los asistentes de Antecámara del papa.

source: Questa sala era l‘ultima dell'appartamento seicentesco e in origine una porta, oggi nascosta dalla tappezzeria, consentiva di accedere a un minuscolo oratorio che si trova all'interno della Cappella Paolina.
es: Esta sala era la última del apartamento del siglo XVII y en su origen había una puerta, actualmente escondida por la tapicería, que daba acceso a un minúsculo oratorio en el interior de la Capilla Paulina.

source: Anche qui la decorazione più antica prevedeva lo stemma papale al centro della volta e il fregio sulle pareti, ma quest'ultimo è stato sensibilmente alterato nell'800 con l'inserimento di otto scene di paesaggio, all'interno delle quali sono ambientati altrettanti episodi della vita di San Benedetto.
es: También aquí la decoración más antigua contemplaba un escudo del papa en el centro de la bóveda y el friso en las paredes, pero éste fue profundamente modificado en el siglo XIX con la inclusión de ocho escenas de paisaje, en las cuales se ilustran otros tantos episodios de la vida de San Benedicto.

source: Tra le opere disposte sulle pareti segnaliamo un bozzetto seicentesco di Giovan Battista Gaulli, preparatorio per l'affresco della Biblioteca dei Gesuiti a Roma.
es: Entre las obras dispuestas a lo largo de las paredes mencionamos un boceto del siglo XVII de Giovan Battista Gaulli, preparatorio del fresco de la Biblioteca de los Jesuitas en Roma.

source: Vediamo poi un tondo con la copia della celebre Madonna della seggiola di Raffaello, realizzato nel 1929 dalla scuola vaticana di mosaico; nella cornice si decifrano le iniziali di papa Pio XI, che donò l'opera a re Vittorio Emanuele III nel dicembre 1929, in occasione della prima visita dei reali in Vaticano dopo che la firma dei Patti Lateranensi aveva ratificato l'accordo tra Stato e Chiesa.
es: A continuación podemos ver un tondo con la copia de la célebre Virgen de la Silla de Rafael, realizado en 1929 por la escuela vaticana del mosaico; en el marco se descifran las iniciales del papa Pío XI quien hizo obsequio de la obra al rey Víctor Manuel III en diciembre de 1929, con motivo de la primera visita de los soberanos al Vaticano después de la ratificación del acuerdo entre Iglesia y Estado con la firma de los Pactos de Letrán.

source: E' richiesta la prenotazione almeno 5 giorni prima della data della visita.
es: La entrada es nominativa y está vinculada a la fecha y el horario previstos.

source: La data e l'orario di visita non possono essere modificati e il biglietto non è rimborsabile.
es: La fecha y el horario de la visita no pueden modificarse y el costo de la entrada no será reembolsado.

source: Le visite prenotate potrebbero essere annullate per ragioni istituzionali.
es: Las visitas reservadas podrían ser canceladas por razones institucionales.

source: I biglietti di ingresso invenduti si possono acquistare sino a un'ora prima dell'orario di inizio della visita presso INFOPOINT, pagando comunque la prenotazione.
es: Las entradas que no hayan sido vendidas se podrán comprar en INFOPOINT hasta una hora antes del horario de la visita, pero siempre pagando la reserva.

source: La visita è accompagnata da personale volontario.
es: La visita será acompañada por personal voluntario.

source: A tal fine sono state stipulate convenzioni con la “Sapienza - Università di Roma”, l'Università degli Studi di Roma “Tor Vergata”, l'Università degli Studi Roma Tre e il Touring Club Italiano.
es: Para dicho fin se han estipulado convenios con la Universidad de Roma “La Sapienza” y con el Touring Club Italiano.

source: Servizio informazioni
es: Servicio informaciones

source: Presso l'INFOPOINT sono a disposizione dépliant e materiale informativo per la visita.
es: En el INFOPOINT también se podrán retirar folletos y material informativo para la visita.

source: I visitatori dovranno presentarsi 15 minuti prima dell'inizio della visita, muniti di un documento di riconoscimento in corso di validità.
es: Los visitantes deberán presentarse 15 minutos antes de la visita, con un documento de identidad válido.
